{
  "posts": [
    {
      "title": "¿LA TIERRA SE TRAGA LA GENTE EN CÓRDOBA?",
      "content": "En los informes nacionales acerca de desaparecidxs en democracia, el Gobierno de Córdoba no informó ninguno, pese a las sucesivas causas. No dieron explicaciones.\n\nEl Gobierno puede ocultar 'en los papeles' que nos falta Yamila, Silvia, el Rubio, Leo, Delia, Jimena... Está clara la omisión estatal, enfrentada por las familias que, a pesar del dolor y la pobreza de recursos, salen a las calles junto a quienes las abrazan.\n\n¡CON VIDA LOS LLEVARON, CON VIDA LOS QUEREMOS!\n\nNo es una frase, es un reclamo cotidiano que atraviesa —ayer en dictadura y hoy en democracia— la lucha de familias en la búsqueda de sus seres queridos.\n\n\"En todos los gobiernos hubo desaparecidxs... ¡Que cada uno se haga cargo!\" — Norita Cortiñas, 2024. 14 años sin Yamila Cuello."
    },
    {
      "title": "¿QUÉ ES UN DESAPARECIDO EN DEMOCRACIA?",
      "content": "Una persona desaparecida es aquella cuyo paradero se desconoce, independientemente de que su ausencia se relacione con un delito o no.\n\nUna persona está desaparecida para alguien: su familia, sus amigos o sus vecinos no la encuentran en los lugares habituales.\n\nLas razones pueden ser muchas: fuga del hogar, secuestro por trata, responsabilidad policial, accidente de tránsito o extravío.\n\nCada persona desaparecida tiene una historia única, y su ausencia produce dolor en su entorno y conmueve a la sociedad.\n\nEl rol del Estado es complejo: es el encargado de la búsqueda inmediata, pero su accionar es criticado por la falta de empatía, presupuesto, capacitación o incluso su responsabilidad directa en la desaparición."
    },
    {
      "title": "¿DÓNDE ESTÁ?",
      "content": "GUÍA BÁSICA POR SI DESAPARECE ALGUIEN:\n\n 1. Denunciá la desaparición en la Unidad Judicial o comisaría más cercana. No vayas solx.\n\n 2. Aportá los datos personales básicos de la persona desaparecida (nombre, apellido, edad, DNI, domicilio, teléfono) y la foto más actualizada.\n no hay que esperar 24 ni 48 horas. Cualquier persona puede denunciar, tenga o no parentesco. Solicitá una constancia de la denuncia donde figuren los datos del sumario. Aportá cualquier dato relacionado con la ausencia y brindá teléfonos de contacto.\n\n3. Activá la búsqueda por redes sociales con una foto clara, datos básicos y teléfono de contacto. Esto no entorpece la búsqueda; al contrario, activa los lazos de solidaridad que pueden ayudarnos a saber dónde está.\n\n4. No te quedes solx. Buscá un ambiente de contención junto a personas que puedan ser sostén emocional.\n\n5. Si la persona buscada aparece, informá su aparición en redes sociales y eliminá las publicaciones. También informá en la Unidad Judicial para dejar sin efecto la búsqueda."
    }
  ]
}
